Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisen_parlamentaarisen_neuvoston_spn_puheenjohtajuus_siirtyy_norjalta_ruotsille_15_5_.html.tmx
Source language: fin
Languages: sme

source: Saamelaisen parlamentaarisen neuvoston (SPN) puheenjohtajuus siirtyy Norjalta Ruotsille 15.5.
sme: Sámi parlamentáralaš ráđi (SPR) ságajođihanvuorru sirdašuvvá Norggas Ruŧŧii 15.5.

source: Saamelainen parlamentaarinen neuvosto (SPN) pitää täyskokouksen Karasjoella 15.5.2018.
sme: Sámi parlamentáralaš ráđđi (SPR) doallá dievasčoahkkima 15.5.2018 Kárášjogas.

source: Norjan Saamelaiskäräjät on johtanut saamelaista parlamentaarista neuvostoa ajalla 22.9.2016-15.5.2018.
sme: Sámediggi Norggas lea jođihan Sámi parlamentáralaš ráđi 22.9.2016 rájes 15.5.2018 rádjai.

source: Puheenjohtajan toimen ovat jakaneet Vibeke Larsen ja Aili Keskitalo.
sme: Presideantadoaimma leaba Vibeke Larsen ja Aili Keskitalo juogadan.

source: SPN:n puheenjohtajuus on 16.5.2018 alkaen Ruotsin Saamelaiskäräjillä.
sme: SPR ságajođihanvuorru lea 16.5.2018 rájes Ruoŧa Sámedikkis.

source: Tehtävä kestää vähintään 16 kk. Ajanjaksoa voidaan pidentää tarpeen mukaan.
sme: Bargu bistá uhcimusat 16 mánu ovddasguvlui. Áigodaga sáhttá guhkidit dárbbu mielde.

source: Tämän jälkeen puheenjohtajuus siirtyy Suomen Saamelaiskäräjille.
sme: Sámediggi Suomas joatká jođiheami dan maŋŋá.

source: Suomen Saamelaiskäräjien edustajat täyskokouksessa 15.5.2018:
sme: Suoma Sámedikki ovddasteaddjit dievasčoahkkimis 15.5.2018:

source: Tiina Sanila-Aikio Tuomas Aslak Juuso Petra Magga-Vars (Aslak Holmbergin varajäsen) Pentti Pieski Heikki Paltto Neeta Jääskö
sme: Tiina Sanila-Aikio Tuomas Aslak Juuso Petra Magga-Vars (Aslak Holmbergga várrelahttu) Pentti Pieski Heikki Paltto Neeta Jääskö

source: Saamelaisen parlamentaarisen neuvoston hyväksymän työjärjestyksen § 3 mukaan esittää yhteishallituksen seuraavaksi esityslistaksi:
sme: Sámi párlamentáralaš ráđi bargoortnega § 3 vuođul árvala oktasašstivra čuovvovaš áššelisttu:

source: SPN asia 01/18 – Kokouksen järjestäytyminen (Nimenhuuto, kutsun ja esityslistan hyväksyminen, kokouksen puheenjohtajan valinta)
sme: SPR ášši 1/18 – Čoahkkima vuođđudeapmi (nammačuorvun, ođđa válljejuvvon lahtuid nannen, gohččuma ja áššelistu dohkkeheapmi, čoahkkinjođiheaddji válljen)

source: SPN asia 02/18 – Hallituksen toimintakertomus
sme: SPR ášši 2/18 – Stivrra doaibmadieđáhus

source: SPN asia 03/18 – Saamelaisen parlamentaarisen neuvoston toimintasuunnitelma
sme: SPR ášši 3/18 – Sámi parlamentáralaš ráđi doaibmaplána

source: SPN asia 04/18 – Saamelaisen parlamentaarisen neuvoston nuorisopoliittinen neuvosto kertoo toiminnastaan
sme: SPR ášši 4/18 – Sámi parlamentáralaš ráđi nuoraidpolitihkalaš ráđđi muitala iežaset doaimmas

source: SPN asia 05/18 – Jäämeren rata -hanke ja SPN:n julkilausuma
sme: SPR ášši 5/18 – Jiekŋameara ruovdegeaidnoprošeakta – SPR cealkámuš

source: SPN asia 06/18 – Saamelaisen parlamentaarisen neuvoston kokoussuunnitelma 2018/2019
sme: SPR ášši 6/18 – Sámi parlamentáralaš ráđi čoahkkinplána 2018/2019

source: SPN asia 07/18 – Saamelaisen parlamentaarisen neuvoston puheenjohtajuuden vaihtuminen
sme: SPR ášši 7/18 – Sámi parlamentáralaš ráđi jođiheami molsun

source: SPN asia 08/18 – Kokouksen päätös
sme: SPR ášši 8/18 – Čoahkkima loahpaheapmi

source: Saamelainen parlamentaarinen neuvosto (SPN) on Suomen, Norjan ja Ruotsin Saamelaiskäräjien välinen parlamentaarinen yhteistyöelin.
sme: Sámi parlamentáralaš ráđđi (SPR) lea Suoma, Norgga ja Ruoŧa Sámedikkiid gaskasaš parlamentáralaš ovttasbargoorgána.

source: Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina SPN:ssä.
sme: Ruošša sámeorganisašuvnnat oassálastet ovttasbargui dárkojeaddjin SPR:s.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
